{"!glissade": {"text": null, "image": "https://vps4.tuetuopay.fr/static/discord/sujet-glissant.gif"}, "!zizou": {"text": null, "image": "https://tenor.com/view/zinedine-zidane-materazzi-football-coupe-du-monde-france-italie-gif-10352412"}, "!table": {"text": "Je voudrais leur dire qu'on a reçu le coup de pied au derrière mais que c'est pas parce que vous voulez renverser la table que vous descendez de la voiture dont vous vous abstenez de choisir le chauffeur.", "image": null}, "!sylvie": {"text": "<:Sylvie:569213073815109673> Un mélange de 50% de merde, 25% de sueur, 25% d'alcool <:Sylvie:569213073815109673>", "image": null}, "!sac": {"text": "TOPIC SACS - TOILE RESISTANTE.\n- https://www.auvieuxcampeur.fr/pro-work-35-sac.html \n- https://www.zulupack.com/fr/51-tube-45.html \n- https://www.auvieuxcampeur.fr/activites/canyoning/sacs-a-dos-et-sacs-etanches/sac-etanche-50-l-conguel-a-bretelles.html \n- https://www.decathlon.fr/p/sac-de-transport-de-trekking-extend-40-a-60-litres-kaki/_/R-p-156359", "image": null}, "!revolution": {"text": "Personne ne sait ce qu’il se passe aujourd’hui parce que personne ne veut qu’il se passe quelque-chose. En réalité on ne sait jamais ce qu’il se passe, on sait simplement ce qu’on veut qu’il se passe et c’est comme ça que les choses arrivent. En 17 Lénine et ses camarades ne disaient pas « nous allons faire la révolution parce que nous voulons la révolution ». Ils disaient « toutes les conditions de la révolution sont réunies, la révolution est inéluctable ». Ils ont fait la révolution qui n’aurait jamais eu lieu s’ils ne l’avait pas faite, et qu’ils n’auraient pas faite s’ils n’avaient pas pensé qu’elle était inéluctable uniquement parce qu’ils la voulait. À chaque fois que quelque-chose a bougé dans ce monde ça a toujours été pour le pire. Voilà pourquoi personne ne bouge, personne n’ose provoquer l’avenir, faudrait être fou pour provoquer l’avenir, faudrait être fou pour risquer de provoquer un nouveau 19, un nouveau 14, un nouveau 37.", "image": null}, "!regles": {"text": "Règles du Jeu :\n- 1) une photo prise par soi-même ou avec autorisation de la personne si elle est sur discord\n- 2) une photo d'un endroit où on peut aller, actuellement, et sans secret (le bon sens svp), deux exceptions si c'est un truc récent mais que vous êtes responsables du chantier c'est ok si la photo a un caractère historique, type ancien accès fermé pour de bon\n- 3) Uniquement des photos des ktas (Paris Intra-Muros+Aqueduc)\n- 4) Bonne qualité de la photo\n- 5) Une photo qui ne grille pas d'accès ni de salle 'touchy' : si vous avez un doute, n'hésitez pas à mp un modo (le bon sens svp)\n- 6) Une photo à la fois\n- 7) Savoir soi-même où c'est. Le niveau de précision requis pour gagner est à l'appréciation du poster de la photo.\nMerci de jouer le jeu, d'essayer tant que possible de poster une photo après une victoire (même si elle a déjà été jouée il y a plusieurs semaines).\n\nRappel des commandes:\n!pic - pour rappeler la photo en cours\n!win @xxx - pour définir le vainqueur\n!skip - pour passer la main\n!show - pour voir le classement\n!change - pour changer de photo", "image": null}, "!2novembre": {"text": "Arrêté préfectoral du 2 novembre 1955  \n\nArt.1. Il est interdit à toute personne non munie d'une autorisation émanant de l'Inspection Générale des Carrières d'ouvrir les portes et trappes d'accès aux escaliers et puits à échelons ou autres des anciennes carrières, de descendre dans ces ouvrages, de pénétrer et de circuler dans les vides des anciennes carrières s'étendant sous l'emprise des voies publiques de la Ville de Paris.  \n\nArt.2. Les contraventions au présent arrêté seront constatées par procès verbaux des commissaires de police et autres officiers de police judiciaire et des agents de l'Inspection Générale des Carrières ayant qualité pour verbaliser. Elles seront déférées aux tribunaux compétents.  \n\nArt.3. Le directeur de la police municipale et l'Ingénieur Général des Mines, Inspecteur Général des Carrières de la Seine sont chargés de l'exécution du présent arrêté qui sera inséré au recueil des actes administratifs et affiché dans Paris.  \n\nFait à Paris, le 2 novembre 1955, Le Préfet de Police", "image": null}, "!80": {"text": "Le saviez vous ? 80% des cataphiles ont des problèmes sexuels. [16:10] Nous vous rappelons qu'il est interdit de révéler la localisation trop précise d'un accès. Utilisez de préférence la première lettre.", "image": null}, "!acces": {"text": "Nous vous rappelons qu'il est interdit de révéler la localisation trop précise d'un accès. Utilisez de préférence la première lettre.", "image": null}, "!arras": {"text": "Il existe 5 tailles de lampes ARRAS : \n- La T1 : 100mm au joint \n- La T3 : 115mm au joint \n- La T3bis : 125mm au joint \n- La T4 : 150mm au joint \nUne T5 sera aussi produite sur la base d'une T4 avec en plus une tige surélévée de 0,85m avec réflecteur de 160mm et équipée de serie d'un bec conjugué de 28 litres donnant une intensité lumineuse de 50 bougies (contre 18 pour une T1)", "image": null}, "!ck": {"text": "C'est plus fort que toi !", "image": null}, "!connor": {"text": "Je vous aime !", "image": null}, "!frontale": {"text": "Un choix de frontales sponsorisé par la propagande du discord \nhttps://flashlight.nitecore.com/ILLUMINATION/hu/", "image": null}, "!gt": {"text": "On ne dit pas Catacombes mais \"Galeries de servitude établies au niveau des anciennes carrières souterraines de la Ville de Paris\"", "image": null}, "!gd": {"text": "Les catacombes ce n’est pas Disneyland !", "image": null}, "!geo": {"text": "👀 😏", "image": null}, "!godwin": {"text": null, "image": "http://www.conotron.fr/wp-content/uploads/2016/04/godwin-point-1024x497.jpg"}, "!eau": {"text": "Stay Hydrated Kids", "image": null}, "!internationale": {"text": "C’est la lutte finale \nGroupons-nous, et demain, \nL’Internationale, \nSera le genre humain.", "image": null}, "!limited": {"text": null, "image": "https://media.discordapp.net/attachments/569129302768091136/1166796899790098523/Capture_decran_du_2023-10-25_19-49-16.png?ex=66fb8e8a&is=66fa3d0a&hm=ef9e9cbe70a4ce1fc4f3ef773b2205af5d09e5351e2058ed9f358538529cbad7&width=516&height=675&"}, "!luciole": {"text": "En route vers l'aqueduc !", "image": null}, "!maxi": {"text": "LA MAXIMATOR CE N'EST PAS BON. MERCI DE NE PAS EN FAIRE LA PROPAGANDE", "image": null}, "!modo": {"text": null, "image": "https://c.tenor.com/_sw_Garhm9UAAAAS/thor-avengers.gif"}, "!nico": {"text": "Attention à ne pas vous faire arrêter pour... pénétration illégale dans les carrières <:Nico:567855794893094922>", "image": null}, "!pauvre": {"text": null, "image": "https://cdn-longterm.mee6.xyz/plugins/commands/images/527248307068600334/a6f849d6b6be8f8e532c4062377b3af2b4efb249535b1d7e2e94e4914c86bf8c.png"}}
